Tekla.Structures.ModelInternal.dotDrawPolygonSurface_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawPolygonSurface_t.Polygon
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawPolygonSurface_t.Color
DO NOT USE! For internal usage only!